[
  "obsidian-footnotes",
  "image-captions",
  "quick-latex",
  "oz-clear-unused-images",
  "obsidian-tikzjax",
  "dataview",
  "copy-document-as-html",
  "calendar",
  "quickadd",
  "obsidian-hide-sidebars-when-narrow"
]